{
    "intro":"<p>The COVID-19 pandemic raised our awareness of living at an extremely threatening moment in history and prompted historical curiosity. At the same time, it represents an opportunity to think about how the present can be historically preserved and to imagine how our work as historians of education will continue after this disruptive crisis.</p><p>The Education & Pandemics Archive is a crowdsourcing initiative for historians of education worldwide interested in contributing with content on varied thematic dimensions and health crises related to education (also beyond the classroom walls) and in reflecting on education in times of pandemics.</p><p>Diseases and wars often are perceived as catastrophes of the same kind: they force us to face up to our vulnerability, long-standing ignorance, and lack of means of prevention, they elicit horror, monotony, and exhaustion, and they encourage us to envisage a better future from which we imagine looking back while celebrating our achievements. This may explain why the COVID-19 crisis immediately prompted people to find out how our ancestors successfully dealt with similar health crises. The plague and the so-called Spanish flu are being held up as prominent examples of historical threats to humanity. People were/are interested in how past health crises were fought, how isolation, new hygiene measures, and vaccines had an enormous impact not only on social life, public institutions, education, the performing arts, science, ethics, civilisation, and political culture, but also on technology, communication, mobility, migration, markets, and trade, and how the state and other legal authorities became the primary agents of control. However, key historical reference points have been highly selective, and recent pandemics (e.g. swine flu and HIV/AIDS) have been silenced. Much like colonial concepts of infection, disease has been represented as a distant and alien external threat requiring a collective change in behaviour, containment, and immunisation, rather than something that can bring about structural ecological and social change.</p><p>The impetus to historically preserve our experiences in times of COVID-19 is accompanied by an urge to reflect upon our lifestyles, often characterised by over-consumption, our ill-treatment of the planet, wastage of natural resources, our ethical standards, and the limits of human agency to control damage, and considering how these dimensions may relate to education. It has therefore been said that the current crisis and its documentation mark a clear-cut historical shift that will be analysed by future historians. This shift will most probably also bring about methodological and technological changes that affect our ways of working as historians of education.</p><p>We invite historians of education from around the globe to contribute to and reflect on new ways of studying the past and imagine how present and future research on education and pandemics should or will be carried out – also in terms of developing new relationships between the past and our anticipated futures.</p><p>It was mainly for that reason that the Education and Pandemics Archive was initiated by Karin Priem and Ian Grosvenor. As a follow-up project in the context of ISCHE’s Salon initiative and financially supported by the Stichting Paedagogica Historica, the Education and Pandemics Archive was designed and developed by <a href=\"https://calib.ro\" target=\"_blank\">Calibro</a>. Karin and Ian are currently working with an international team of young historians of education who contribute to the project with their own perspectives and ideas: Inês Félix, Stefanie Kesteloot, Amy Kobayashi, Yver Melchor, Lilli Riettiens, and Rafaela Silva Rabelo.</p>",
    "about":"The International Standing Conference for the History of Education (ISCHE) was established in 1978 to foster research in the History of Education, facilitate international contact, intellectual exchange and cooperation around the globe, and to promote the field internationally. ISCHE is future-oriented and pursues its aims by conferences, working groups, networks, and publications. A central concern of ISCHE is to support the next generation of historians of education, develop new research perspectives and contribute to a better understanding of educational challenges from a worldwide and innovative historical perspective.",
    "explore":{
        "title":"how to explore the archive",
        "sections":[
            {"title":"filter your search", "icon":"filter", "desc": "Use the dynamic filters to narrow down your search. You can explore items by type, theme, pandemic, region and other metadata."},
            {"title":"save what you like","icon":"save", "desc": "Click on the bookmark icon to save the items you find in your search. All the items saved will be collected in your personal space. "},
            {"title":"export the items", "icon":"export", "desc": "Export the items metadata as a table for further research or to share interesting material with your collaborators."}
        ]
    },
    "sources":{
        "title":"useful sources and tips",
        "desc":"Links to readings and other interesting material",
        "links":[
            {"desc":"An Educational Resource by the College of Physicians of Philadelphia (US)", "url":"https://www.historyofvaccines.org/timeline/all", "title":"link"},
            {"desc":"National Library of Medicine's Historical Audiovisuals Collection (US)", "url":"https://www.nlm.nih.gov/hmd/collections/films.html", "title":"link"},
            {"desc":"Collective Wisdom Handbook: Perspectives on Crowdsourcing in Cultural Heritage (British Library, UK)", "url":"https://britishlibrary.pubpub.org/?utm_source=blog&utm_medium=blog&utm_campaign=community_review", "title":"link"},
            {"desc":"A Series of Lessons on Digital Source Criticism by the Luxembourg Centre for Contemporary and Digital History", "url":"https://ranke2.uni.lu/", "title":"link"}
        ]
    },
    "contacts":{
        "desc":"",
        "people":[
            {"title":"Karin Priem, University of Luxembourg, Luxembourg", "mail":"karin.priem [at] uni.lu"},
            {"title":"Ami Kobayashi, University Koblenz-Landau, Germany", "mail":"kobayashi [at] uni-landau.de"},
            {"title":"Lilli Riettiens, University of Cologne, Germany", "mail":"L.Riettiens [at] uni-koeln.de"}
        ]
    }

}