{
    "title":"Submit a contribution to the archive",
    "desc":"You discovered an interesting historical source or URL and you want to add it to the Education and Pandemics Archive? Click on the \"submit\" button to use our online form. Before submitting, please check whether the source or URL is already stored in our archive. Do you have further information about one of the items in the archive, notice that information is missing or needs an update? Go to \"About\" page to get in touch with us. Your input is much appreciated and helps us to achieve better results! Please scroll down and have a look at which items you can submit and what will happen after you have submitted content to the Education and Pandemics Archive. In general, we ask you to provide authorship and copyright information of every source you submit.",
    "guidelines":{
        "title":"submission guidelines",
        "sections":[
            {"title":"Type", "description":"These are types of data that articulate information by specific technical means and media formats. Within our archive data are interlinked by themes and tags (keywords). It is important to typify incoming data in order to professionally archive digital sources and guarantee permanent accessibility."},
            {"title":"Audio", "description": "Audio materials are soundtracks and podcasts that you have either found in the world wide web or want to submit as original files. Please do consider the difference between audio and video material when submitting your sources."}, 
            {"title":"Books", "description": "Books are edited and/or published scientific and literary works and collections that are available in open access either at the website of a publisher or via professional networks (e.g., as a PDF). If you would like to share information about books not available in open access and with a strong focus on education and pandemics, please contact us."}, 
            {"title":"Charts", "description": "Charts are visualisations of statistical data that often are published by governments or designed for scientific purposes to illustrate distribution, causality, and interconnectedness. You can either provide screenshots or links to statistical data and their various visualisations. We also welcome the submission of charts that are part of your own research."}, 
            {"title":"Comics", "description": "Comics are a graphical medium of satirical and/or humorous storytelling that express ideas and public debates with images, pseudo-human characters, and other illustrations, often combined with text. They typically take the form of a sequence of panels. Common forms include comic strips, gag cartoons, and comic books."}, 
            {"title":"Illustrations", "description": "Illustrations are drawings made by artists, children, amateurs, and professional graphic designers that contribute to the theme of our archive by visual exploration."}, 
            {"title":"News", "description": "News are journalistic works and press articles in (online) newspapers and (illustrated) magazines that appear daily, weekly or monthly."}, 
            {"title":"Photography", "description": "Photography refers to a specific analog or digital (electronic) light sensitive visual technology that serves to create durable and reproducible images for artistic or documentary purposes. Digital photographs are created by recording light and applying image sensors. Analog photographic prints result from chemical processes and involve light sensitive material such as photographic film."}, 
            {"title":"Physical Object", "description": "Physical objects represent the material culture of disease and pandemics. Usually, objects symbolise attitudes and values (e.g., hygiene, safety, and scientific rigour) they have layers of meanings and indicate social belonging or difference. Objects can only be submitted as visual representations."}, 
            {"title":"Scientific Publication", "description": "Scientific publications are journal papers, posters, manuscripts, abstracts, and PowerPoint presentations that present and discuss research results and include any possible data. Open access scientific publications can be submitted as a link to an URL."}, 
            {"title":"Social Media", "description": "Social media are forms of electronic media and applications that allow users to communicate, create online communities, and share information, ideas, personal messages, and other content (such as videos and photographs). Well known social media are Twitter, Instagram, TikTok, Reddit, and Facebook."}, 
            {"title":"Video", "description": "Videos are visual media featuring moving images, with or without audio. Recently, most videos are recorded and saved digitally in formats such as MP4. Many videos are hosted on Youtube, Vimeo or the Internet Archive. We ask you to provide the links to these videos that would enrich our archive. However, we are also interested in videos that are not hosted on any of these platforms."}, 
            {"title":"Website", "description": "A website is a set or collection of related web pages located under a single domain name. Website can be called up as individual webpages on the web with a browser (e.g., Chrome). Alongside texts, websites also include visual media such as photographs, videos, and other files."}
        ]
    },
    "expect":{
        "title":"What to expect",
        "sections":[
            "Once you have submitted the form, it will be forwarded to the team responsible for the back end of the web archive.",
            "At the back end (and according to your suggestions), we add metadata to the content submitted, which implies linking it to overarching themes and keywords (tags) and making sure that content is either archived in the way back machine (http://web.archive.org/) or in conifer (https://conifer.rhizome.org/) to secure permanent accessibility.",
            "The back end team (double) checks your entries, adds information if necessary, and/or might have to start further enquiry should something be unclear. In such a probably rare case, you would receive an email from the back end team.",
            "The back end work can take time as the team is very accurate with checking, archiving, and tagging submissions. So we ask you to be patient when you are on the lookout for your source in our archive.",
            "When everything is checked, your entry will be released for publication on the archive website."
        ]
    }
}